Repository: Proact2/proact2-platform-mobile-client
Catalog: src/Proact.Core/Resources/AppResources.*.resx
Languages: de, es, fr, nl

# AddAnalysisAlertConfirmButton
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan

# AddAnalysisAlertMessage
source: Do you want to add this analysis?
de: Soll diese Analyse hinzugefügt werden?
es: ¿Quieres añadir este análisis?
fr: Ajouter cette analyse ?
nl: Wilt u deze analyse toevoegen?

# AddAnalysisAlertTitle
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan

# AddAnalysisButton
source: ANALYSIS
de: ANALYSE
es: ANÁLISIS
fr: ANALYSE
nl: ANALYSE

# AddAnalysisButtonText
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan

# AddAnalysisMessageError
source: An error occurred while saving. Please try again.
de: Während der Speicherung ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut
es: Se ha producido un error al guardar. Por favor, inténtalo de nuevo.
fr: Un problème est survenu durant la sauvegarde. Veuillez réessayer.
nl: Er is een fout opgetreden tijdens het opslaan. Probeer het opnieuw.

# AddAnalysisPageTitle
source: New analysis
de: Neue Analyse
es: Nuevo análisis
fr: Nouvelle analyse
nl: Nieuwe analyse

# AddAnalysisSuccessAlertMessage
source: Your analysis was saved.
de: Ihre Analyse wurde gespeichert.
es: Tu análisis se ha guardado.
fr: Votre analyse a été sauvegardée.
nl: Uw analyse is opgeslagen.

# AddAnalysisValidationError
source: You must select at least one element.
de: Es muss mindestens ein Element ausgewählt werden.
es: Tienes que seleccionar al menos un elemento.
fr: Sélectionner au moins un élément.
nl: Er moet ten minste één item worden geselecteerd.

# AllMessages
source: All
de: Alle
es: Todos
fr: Tous
nl: Alles

source: Allow notifications
de: Benachrichtigungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
nl: Meldingen toestaan

# AnalysisDeleteAlertMessage
source: Do you want to delete this analysis?
de: Soll diese Analyse gelöscht werden?
es: ¿Quieres eliminar este análisis?
fr: Supprimer cette analyse ?
nl: Wilt u deze analyse verwijderen?

# AnalysisDeleteAlertTitle
source: Confirm deletion
de: Löschung bestätigen
es: Confirma la eliminación
fr: Confirmer suppression
nl: Verwijdering bevestigen

# AnalysisDeleteErrorMessage
source: An error occurred while deleting. Please try again.
de: Während des Löschvorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut
es: Se ha producido un error al eliminar. Por favor, inténtalo de nuevo.
fr: Un problème est survenu durant la suppression. Veuillez réessayer.
nl: Er is een fout opgetreden tijdens het verwijderen. Probeer het opnieuw.

# AnalysisGroupButton
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
nl: Categorieën

# AnalysisGroupFilterActiveMessage
source: You are only viewing elements from category "{0}".
de: Derzeit werden nur Elemente der Kategorie "{0}" angezeigt.
es: Estas viendo solo los elementos de la categoría "{0}".
fr: Vous visualisez uniquement les éléments de la catégorie "{0}".
nl: Alleen items uit categorie "{0}" worden weergegeven.

# AnalysisGroupPageTitle
source: Categories
de: Kategorien
es: Categorías
fr: Catégories
nl: Categorieën

# AnalysisGroupRemoveFilter
source: Remove filter
de: Filter entfernen
es: Eliminar filtro
fr: Supprimer filtre
nl: Filter verwijderen

# AnalysisLabelAlreadyExistAlertMessage
source: This element has already been added.
de: Dieses Element wurde bereits hinzugefügt.
es: Este elemento ya se ha añadido.
fr: Cet élément a déjà été ajouté.
nl: Dit item is al toegevoegd.

# AnalysisListPageTitle
source: Analysis
de: Analyse
es: Análisis
fr: Analyse
nl: Analyse

# AttachAnImageToTextMessage
source: Attach an image to the message
de: Bild an die Nachricht anhängen
es: Adjunta una imagen al mensaje
fr: Joindre une image au message
nl: Een afbeelding toevoegen aan het bericht

source: Authentication error:
de: Authentifizierungsfehler:
es: Error de autenticación:
fr: Erreur d’authentification :
nl: Authenticatiefout:

# AuthErrorInvalidMedicalTeam
source: Invalid Medical Team.
de: Ungültiges Medical Team Result.
es: Medical team result no válido.
fr: Medical team result non valide.
nl: Ongeldig resultaat voor medisch team.

# AuthErrorNoMedicalTeamAssociated
source: There is no Medical Team associated to the patient.
de: Dem Patienten sind keine Ärzteteams zugeordnet.
es: No hay Equipos Médicos asociados al paciente.
fr: Aucune Équipe médicale associée au patient.
nl: Er zijn geen medische teams aan de patiënt gekoppeld.

# AuthErrorNoProjectAssociated
source: There are no Projects associated to the patient
de: Dem Patienten sind keine Projekte zugeordnet.
es: No hay proyectos asociados al paciente
fr: Aucun projet associé au patient
nl: Er zijn geen projecten aan de patiënt gekoppeld

# AuthErrorTitle
source: Authentication error
de: Authentifizierungsfehler
es: Error de autenticación
fr: Erreur d'authentification
nl: Authenticatiefout

# AuthErrorUserInactive
source: Your user is not enabled; you cannot access the app.
de: Ihr Benutzerkonto ist deaktiviert, Sie können die App nicht verwenden.
es: Tu usuario está deshabilitado, no puedes entrar en la aplicación.
fr: Votre utilisateur est désactivé, vous ne pouvez accéder à l'application.
nl: Uw gebruiker is uitgeschakeld, u kunt niet inloggen op de app.

# AuthErrorUserNotAuthorized
source: User not authorised to use the app
de: Der Nutzer ist nicht zur Nutzung der App befugt.
es: Usuario no autorizado para utilizar la aplicación
fr: Utilisateur non autorisé à utiliser l'application
nl: Gebruiker niet gemachtigd om de app te gebruiken

source: Back
de: Zurück
es: Volver
fr: Retour
nl: Terug

# BodyMessage
source: Message
de: Nachricht
es: Mensaje
nl: Bericht

# BradcastMessageInfo
source: A Broadcast message can be seen by all patients and specialists on your medical team.
de: Eine Broadcast-Nachricht wird allen Patienten und den Fachärzten Ihres Ärzteteams angezeigt.
es: Hay un mensaje de difusión visible para todos los pacientes y especialistas de tu equipo médico.
fr: Un message Broadcast est visible par tous les patients et spécialistes de votre équipe médicale.
nl: Een Broadcast-bericht is zichtbaar voor alle patiënten en specialisten in uw medisch team.

# BradcastMessagePageTitle
source: Broadcast message
de: Broadcast-Nachricht
es: Mensaje de difusión
fr: Message Broadcast
nl: Broadcast-bericht

# BroadcastType
source: Broadcast
es: Difusión

source: Cancel
de: Abbrechen
es: Anular
fr: Annuler
nl: Annuleren

# CantAnalyzeMessageAlertMessage
source: You must wait {0} minutes after sending the patient’s message.
de: Sie müssen {0} Minuten nach dem Versenden der Nachricht durch den Patienten warten.
es: Tienes que esperar {0} minutos después del envío del mensaje del paciente.
fr: Vous devez attendre {0} minutes après l'envoi du message du patient.
nl: U moet {0} minuten wachten na het verzenden van het bericht van de patiënt.

# CantAnalyzeMessageAlertTitle
source: You cannot analyse this message.
de: Diese Nachricht kann nicht analysiert werden.
es: No puedes analizar este mensaje.
fr: Vous ne pouvez pas analyser ce message.
nl: Dit bericht kan niet worden geanalyseerd.

# CantReplyToMessageAlertMessage
source: You must wait {0} minutes after sending the patient’s message.
de: Sie müssen {0} Minuten nach dem Versenden der Nachricht durch den Patienten warten.
es: Tienes que esperar {0} minutos después del envío del mensaje del paciente.
fr: Vous devez attendre {0} minutes après l'envoi du message du patient.
nl: U moet {0} minuten wachten na het verzenden van het bericht van de patiënt.

# CantReplyToMessageAlertTitle
source: You cannot answer this message.
de: Diese Nachricht kann nicht beantwortet werden.
es: No puedes responder al mensaje.
fr: Vous ne pouvez pas répondre au message.
nl: Het bericht kan niet worden beantwoord.

# ChangeMedicalTeamAndTrialTitle
source: Change Study and Medical Team
de: Studien- und Ärzteteam wechseln
es: Cambiar Estudio y Equipo Médico
fr: Changer l'étude et Équipe médicale
nl: Studie- en Medisch team wijzigen

source: Close
de: Schließen
es: Cerrar
fr: Fermer
nl: Sluiten

# CommentType
source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
nl: Opmerking

# CompletedSurveysPageTitle
source: Completed questionnaires
de: Ausgefüllte Fragebögen
es: Cuestionarios completados
fr: Questionnaires complétés
nl: Ingevulde vragenlijsten

# ContactTitle
source: Contact
de: Kontakt
es: Contacto
fr: Contacts

source: Continue
de: Weiter
es: Continuar
fr: Continuer
nl: Doorgaan

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
nl: Verwijderen

# DeleteMessageDialogMessage
source: Would you like to delete this message?
de: Soll diese Nachricht wirklich gelöscht werden?
es: ¿Quieres eliminar este mensaje?
fr: Supprimer ce message ?
nl: Wilt u dit bericht verwijderen?

# DeleteMessageDialogTitle
source: Delete message
de: Nachricht löschen
es: Elimina un mensaje
fr: Supprimer message
nl: Bericht verwijderen

source: Edit
de: Bearbeiten
es: Modificar
fr: Modifier
nl: Wijzigen

# EditAnalysisPageTitle
source: Edit analysis
de: Analyse bearbeiten
es: Modificar análisis
fr: Modifier analyse
nl: Analyse wijzigen

# EditTextMessagePageTitle
source: Edit a message
de: Nachricht bearbeiten
es: Modifica un mensaje
fr: Modifier un message
nl: Een bericht wijzigen

# EmptyComiledSurveysList
source: No questionnaire
de: Kein Fragebogen vorhanden
es: Ningún cuestionario
fr: Aucun questionnaire
nl: Geen vragenlijst

# EmptyList
source: There are no elements to display
de: Es sind keine Elemente zur Anzeige vorhanden
es: No hay elementos para mostrar.
fr: Aucun élément à afficher
nl: Er zijn geen items om weer te geven.

# EmptyMedicalTeamsListMessage
source: There are no Medical Teams to display
de: Es sind keine Ärzteteams zur Anzeige vorhanden
es: No hay Equipos Médicos para mostrar
fr: Aucune Équipe médicale à afficher
nl: Er zijn geen medische teams om weer te geven

# EmptyNotComiledSurveysList
source: No questionnaire
de: Kein Fragebogen vorhanden
es: Ningún cuestionario
fr: Aucun questionnaire
nl: Geen vragenlijst

# EmptyPatientsListMessage
source: No patient associated to this Medical Team
de: Diesem Ärzteteam ist kein Patient zugeordnet.
es: Ningún paciente asociado a este Equipo médico
fr: Aucun patient associé à cette Équipe médicale
nl: Geen patiënten gekoppeld aan dit medisch team

# EmptyProjectsListMessage
source: There are no clinical trials to display
de: Es sind keine klinischen Studien zur Anzeige vorhanden
es: No hay Ensayos clínicos para mostrar
fr: Aucun essai clinique à afficher
nl: Er zijn geen klinische onderzoeken om weer te geven

# EmptySearchMessageResult
source: No message found
de: Keine Nachricht gefunden
es: No se ha encontrado ningún mensaje
fr: Aucun message trouvé
nl: Geen berichten gevonden

# EmptyWallMessagesMessage
source: There are no messages to display
de: Es sind keine Nachrichten zur Anzeige vorhanden
es: No hay mensajes para mostrar
fr: Aucun message à afficher
nl: Er zijn geen berichten om weer te geven

# EnterAnswerError
source: Enter an answer.
de: Bitte geben Sie eine Antwort ein.
es: Escribe una respuesta.
fr: Saisir une réponse.
nl: Voer een antwoord in.

# ExitTitle
source: Exit
de: Logout
es: Salir
fr: Quitter
nl: Afsluiten

# GenericLoadingError
source: An error has occurred while loading.
de: Während des Ladevorgangs ist ein Fehler aufgetreten.
es: Ha ocurrido un error durante la carga.
fr: Un problème est survenu durant le chargement.
nl: Er is een fout opgetreden tijdens het laden.

# HealthMessage
source: Your health
de: Ihr Gesundheitszustand
es: Tu estado de salud
fr: Votre état de santé
nl: Uw gezondheidstoestand

# HelpDeskGroupTitle
source: DO YOU NEED SUPPORT?
de: BENÖTIGEN SIE HILFE?
es: ¿NECESITAS AYUDA?
fr: BESOIN D’AIDE ?
nl: HULP NODIG?

# HelpDeskPhoneSubtitle
source: {0}-{1} from {2} to {3}
de: {0}-{1} von {2} bis {3}
es: {0}-{1} de las {2} a las {3}
fr: {0}-{1} de {2} à {3}
nl: {0}-{1} van {2} tot {3}

# InfoMessage
source: Information or appointments
de: Informationen oder Termine
es: Información o citas
fr: Informations ou rendez-vous
nl: Informatie of afspraken

# LandingStartButton
source: Start
es: Empezar
fr: Commencer
nl: Beginnen

# LicenseButtonText
source: Licence
de: Lizenz
es: Licencia
nl: Licentie

# LicenseTitle
source: Licence
de: Lizenz
es: Licencia
nl: Licentie

# LogoutGroupTitle
source: EXIT
de: LOGOUT
es: SALIR
fr: QUITTER
nl: AFSLUITEN

# MediaUploadInitializeAlert
source: Upload commenced, follow progress in notification
de: Der Ladevorgang wurde gestartet, folgen Sie dem Fortschritt in der Benachrichtigung.
es: Subida iniciada, sigue el progreso en la notificación.
fr: Chargement en cours, suivre la progression via la notification.
nl: Upload gestart, volg de voortgang in de melding.

# MedicalTeamGroupTitle
source: STUDY and MEDICAL TEAM
de: STUDIEN und ÄRZTETEAM
es: ESTUDIO Y EQUIPO MÉDICO
fr: ETUDE ET ÉQUIPE MÉDICALE
nl: STUDIE EN MEDISCH TEAM

# MedicalTeamsListPageTitle
source: Medical Teams
de: Ihre Ärzteteams
es: Tus Equipos Médicos
fr: Vos Équipes médicales
nl: Uw medische teams

# MedicalTeamsListRequestError
source: Impossible to find a medical team associated to your user
de: Es konnte kein Ärzteteam gefunden werden, das Ihrem Benutzernamen zugeordnet ist.
es: No se puede encontrar un equipo médico asociado a tu usuario
fr: Impossible de trouver une équipe médicale associée à votre utilisateur
nl: Kan geen medisch team vinden dat aan uw gebruiker is gekoppeld

# MessageDetailsPageTitle
source: Message complete
de: Vollständige Nachricht
es: Mensaje completo
fr: Message complet
nl: Bericht voltooid

# MessageRequiredError
source: Enter the body of the message
de: Geben Sie den Text Ihrer Nachricht ein
es: Escribe el cuerpo del mensaje
fr: Saisir le corps du message
nl: Voer de hoofdtekst van het bericht in

# MessageSentSuccessfullyAlert
source: Message correctly sent.
de: Die Nachricht wurde korrekt gesendet.
es: Mensaje enviado correctamente.
fr: Message envoyé
nl: Bericht succesvol verzonden.

# VideoMessageSentSuccessfullyAlert
source: Message sent. You will be notified when your video is ready to view.
de: Nachricht gesendet. Sie werden benachrichtigt, wenn Ihr Video zur Ansicht bereit ist.
es: Mensaje enviado. Se le notificará cuando su video esté listo para ver.
fr: Message envoyé. Vous serez averti lorsque votre vidéo sera prête à être visionnée.
nl: Bericht verzonden. Je krijgt een melding wanneer je video klaar is om te bekijken.

# MessageUploading
source: Message loading in progress...
de: Die Nachricht wird gerade geladen...
es: Cargando el mensaje...
fr: Chargement du message en cours...
nl: Het bericht wordt geladen...

# MessageWithVideoAttachmentTitle
source: Video message
de: Videonachricht
es: Mensaje de vídeo
fr: Message vidéo
nl: Videobericht

# MessageWithVoiceAttachmentTitle
source: Voice message
de: Sprachnachricht
es: Mensaje de voz
fr: Message vocal
nl: Spraakbericht

# MicrophonePermissionExceptionMessage
source: Make sure that your have consented to microphone use. Open the settings and allow the app to access the microphone.
de: Bitte kontrollieren Sie, ob Sie der Nutzung des Mikrofons zugestimmt haben. Gehen Sie auf Einstellungen und erlauben Sie den Zugriff der App auf das Mikrofon.
es: Asegúrate de que has autorizado el uso del micrófono. Abre la configuración y permite que la aplicación acceda al micrófono.
fr: Assurez-vous d’avoir autorisé l'utilisation du microphone. Ouvrir les paramètres et autoriser l'application à accéder au microphone.
nl: Zorg ervoor dat u toestemming heeft gegeven voor het gebruik van de microfoon. Open de instellingen en geef de app toegang tot de microfoon.

# MicrophonePermissionExceptionTitle
source: It is not possible to access the microphone.
de: Kein Zugriff auf das Mikrofon möglich.
es: No se puede acceder al micrófono.
fr: Impossible d’accéder au microphone.
nl: De microfoon is niet toegankelijk.

# NewBroadcastMessageButton
source: New message broadcast
de: Neue Nachricht Broadcast
es: Nuevo mensaje de difusión
fr: Nouveau message broadcast
nl: Nieuw broadcast-bericht

# NewMessageButton
source: New subject
de: Neues Thema
es: Nuevo tema
fr: Nouveau sujet
nl: Nieuw onderwerp

# NewMessageErrorMessage
source: Please try again
de: Bitte versuchen Sie es erneut
es: Por favor, inténtalo de nuevo
fr: Veuillez réessayer
nl: Probeer het opnieuw

# NewMessageErrorTitle
source: Impossible to send message
de: Die Nachricht kann nicht gesendet werden
es: Imposible enviar el mensaje
fr: Impossible d'envoyer le message
nl: Kan bericht niet verzenden

# NewMessages
source: New
de: Neu
es: Nuevos
fr: Nouveaux
nl: Nieuw

# NewTextMessageAttachPhotoPlaceholder
source: Would you like to attach a photo?
de: Möchten Sie ein Foto beifügen?
es: ¿Quieres adjuntar una foto?
fr: Joindre une photo ?
nl: Wilt u een foto bijvoegen?

# NewTextMessageMoodPlaceholder
source: How are you feeling today?
de: Wie geht es Ihnen heute?
es: ¿Cómo te encuentras hoy?
fr: Comment vous sentez-vous aujourd’hui ?
nl: Hoe voelt u zich vandaag?

# NewTextMessagePageTitle
source: New message
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
nl: Nieuw bericht

# NewTextMessagePlaceholder
source: Describe how you feel
de: Beschreiben Sie, wie Sie sich fühlen
es: Describe cómo te encuentras
fr: Décrivez comment vous vous sentez
nl: Beschrijf hoe u zich voelt

# NewTextMessageSubmitButtonText
source: Send
de: Senden
es: Enviar
fr: Envoyer
nl: Verzenden

# NotDeletableMessageAlertMessage
source: Your message has been sent to the medical team and can no longer be deleted.
de: Die Nachricht wurde bereits an das Ärzteteam übermittelt und kann nicht mehr gelöscht werden.
es: El mensaje se ha enviado al equipo médico y ya no se puede eliminar.
fr: Le message a été envoyé à l'équipe médicale et ne peut plus être supprimé.
nl: Het bericht is naar het medische team gestuurd en kan niet meer worden verwijderd.

# NotDeletableMessageAlertTitle
source: You cannot delete this message.
de: Die Nachricht kann nicht gelöscht werden.
es: No puedes eliminar el mensaje.
fr: Le message ne peut être supprimé.
nl: Het bericht kan niet worden verwijderd.

# NotificationMessageMediaUploaded
source: Loading complete.
de: Laden der Nachricht abgeschlossen.
es: Carga completada.
fr: Chargement complété.
nl: Uploaden voltooid.

# NotificationMessageMediaUploading
source: Message loading in progress.
de: Die Nachricht wird gerade geladen.
es: Cargando el mensaje.
fr: Chargement du message en cours.
nl: Het bericht wordt geüpload.

# NotificationMessageMediaVerification
source: Message check.
de: Nachricht wird geprüft.
es: Comprobación del mensaje.
fr: Vérification du message.
nl: Het bericht controleren.

# NotificationSettingsInfo
source: You will only receive notifications in your selected time interval.
de: Sie erhalten Push-Benachrichtigungen nur in dem von Ihnen ausgewählten Zeitraum.
es: Solo recibirás notificaciones automáticas en la franja horaria que has seleccionado.
fr: Vous recevrez des notifications push uniquement durant la plage horaire que vous avez sélectionnée.
nl: U ontvangt alleen pushmeldingen binnen het tijdsinterval dat u heeft geselecteerd.

# NotificationSettingsPageTitle
source: Notification settings
de: Einstellungen Benachrichtigungen
es: Configuración de las notificaciones
fr: Paramètres notifications
nl: Meldingsinstellingen

# NotificationsGroupTitle
source: NOTIFICATIONS
de: BENACHRICHTIGUNGEN
es: NOTIFICACIONES
nl: MELDINGEN

# NotificationsOptionsPageTitle
source: Notifications
de: Benachrichtigungen
es: Notificaciones
nl: Meldingen

# NotificationsReceivingTime
source: Notification receipt times
de: Empfangszeit der Benachrichtigungen
es: Horario de recepción de las notificaciones
fr: Horaire de réception des notifications
nl: Tijdstip voor ontvangst van meldingen

# NotificationsTimeFrom
source: From
de: Von
es: De las
fr: De
nl: Van

# NotificationsTimeTo
source: To
de: bis
es: A las
fr: À
nl: Tot

source: Open settings
de: Einstellungen öffnen
es: Abre la configuración
fr: Ouvrir les paramètres
nl: Instellingen openen

# PatientDetailsMediaList
source: Media sent by patient
de: Vom Patienten übermittelte Medien
es: Medios enviados por el paciente
fr: Médias envoyés par le patient
nl: Media verzonden door de patiënt

# PatientDetailsSurveysCompleted
source: Completed questionnaires
de: Ausgefüllte Fragebögen
es: Cuestionarios completados
fr: Questionnaires complétés
nl: Ingevulde vragenlijsten

# PatientsListRequestError
source: Impossible to find patients associated to your user
de: Es konnten keine Patienten gefunden werden, die Ihrem Benutzernamen zugeordnet sind.
es: No se pueden encontrar pacientes asociados a tu usuario
fr: Impossible de trouver des patients associés à votre utilisateur
nl: Kan geen patiënten vinden die aan uw gebruiker zijn gekoppeld

source: Pause
es: Pausa
nl: Pauze

# PickPhoto
source: Select a photo
de: Wählen Sie ein Foto aus
es: Selecciona una foto
fr: Sélectionner une photo
nl: Foto selecteren

# PickPhotoPermissionExceptionMessage
source: Open the settings to allow the app to access photos.
de: Gehen Sie auf Einstellungen und erlauben Sie den Zugriff der App auf Ihre Fotos.
es: Abre la configuración y permite que la aplicación acceda a las fotos.
fr: Ouvrir les paramètres et autoriser l’app à accéder aux photos.
nl: Open de instellingen en geef de app toegang tot de foto's.

# PickPhotoUnsupportedMessage
source: Please check to ensure you have consented to the use of photos.
de: Bitte kontrollieren Sie, ob Sie der Nutzung von Fotos zugestimmt haben.
es: Asegúrate de que has autorizado el uso de las fotos.
fr: Assurez-vous avoir autorisé l'utilisation des photos.
nl: Zorg ervoor dat er toestemming is gegeven voor het gebruik van de foto's.

# PickPhotoUnsupportedTitle
source: Photo access impossible.
de: Kein Zugriff auf die Fotos möglich.
es: No se puede acceder a las fotos.
fr: Impossible d'accéder aux photos.
nl: Kan geen toegang krijgen tot de foto's.

source: Play
es: Reproducir
nl: Afspelen

# PrivacyPolicyButtonText
source: Privacy policy
de: Datenschutzbestimmungen
es: Política de privacidad
fr: Politique de confidentialité
nl: Privacybeleid

# PrivacyPolicyError
source: Please review and accept our Privacy Policy.
de: Bitte lesen und akzeptieren Sie unsere Datenschutzbestimmungen.
es: Por favor, revisa y acepta nuestra política de privacidad.
fr: Veuillez lire et accepter notre Politique de confidentialité.
nl: Lees en accepteer ons privacybeleid.

# PrivacyPolicyTitle
source: Privacy Policy
de: Datenschutzbestimmungen
es: Declaración de privacidad
fr: Politique de confidentialité
nl: Privacybeleid

# ProactInfoGroupTitle
source: ABOUT PROACT 2.0
de: INFORMATIONEN ÜBER PROACT 2.0
es: INFORMACIÓN SOBRE PROACT 2.0
fr: INFORMATIONS SUR PROACT 2.0
nl: OVER PROACT 2.0

# ProfilePageTitle
source: My profile
de: Mein Profil
es: Mi perfil
fr: Mon profil
nl: Mijn profiel

# ProjectsListPageTitle
source: Studies
de: Klinische Studien
es: Ensayos clínicos
fr: Essais cliniques
nl: Klinisch onderzoek

# ProjectsListRequestError
source: Impossible to find a clinical trial associated to your user
de: Es konnte keine klinische Studie gefunden werden, die Ihrem Benutzernamen zugeordnet ist.
es: No se puede encontrar un ensayo clínico asociado a tu usuario
fr: Impossible de trouver un essai clinique associé à votre utilisateur
nl: Kan geen klinisch onderzoek vinden die aan uw gebruiker is gekoppeld

# ProtocolDetailsGroupTitle
source: YOUR PROTOCOL
de: IHR PROTOKOLL
es: TU PROTOCOLO
fr: VOTRE PROTOCOLE
nl: UW PROTOCOL

# ProtocolInternalCode
source: Internal code: {0}
de: Interner Code: {0}
es: Código interno: {0}
fr: Code interne : {0}
nl: Interne code: {0}

# ProtocolInternationalCode
source: International code: {0}
de: Internationaler Code: {0}
es: Código internacional: {0}
fr: Code international : {0}
nl: Internationale code: {0}
