Repository: Proact2/proact2-platform-mobile-client
Catalog: src/Proact.Core/Resources/AppResources.*.resx
Languages: de, es, fr, nl

# PushNotificationsSettingsValidateError
source: Invalid time interval. The start time cannot be later than the end time.
de: Der Zeitraum ist ungültig. Die Anfangszeit kann nicht später sein als die Endzeit.
es: Franja horaria no válida. La hora de inicio no puede ser posterior a la hora de finalización.
fr: La plage horaire n'est pas valide. L'heure de début ne peut être postérieure à l'heure de fin.
nl: Tijdsinterval is ongeldig. De begintijd kan niet later zijn dan de eindtijd.

# Recording
source: Recording in progress...
de: Aufnahme läuft gerade...
es: Grabación en curso...
fr: Enregistrement en cours...
nl: Registeren...

source: Remove attached image
de: Angehängtes Bild entfernen
es: Elimina la imagen adjuntada
fr: Supprimer l’image jointe
nl: De bijgevoegde afbeelding verwijderen

# RemoveProfileImage
source: Remove image from profile
de: Profilbild löschen
es: Elimina la imagen del perfil
fr: Supprimer l’image du profil
nl: Profielfoto verwijderen

# RemovePushNotificationTimeLimit
source: Remove time limit
de: Zeitliche Begrenzung entfernen
es: Elimina el límite de horario
fr: Supprimer la limite d’horaire
nl: Tijdslimiet verwijderen

# ReplyTextMessagePageTitle
source: Reply to message
de: Auf die Nachricht antworten
es: Responde al mensaje
fr: Répondre au message
nl: Het bericht beantwoorden

# ReplyTextMessagePlaceholder
source: Write a message...
de: Nachricht schreiben...
es: Escribe un mensaje...
fr: Écrire un message...
nl: Een bericht schrijven...

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan

# SearchbarPlaceholder
source: Search...
de: Suchen...
es: Buscar...
fr: Rechercher...
nl: Zoeken...

# SearchPagePlaceholder
source: Enter the search text for the messages and comments
de: Geben Sie den Text für die Suche in den Nachrichten und Kommentaren ein
es: Escribe la palabra que quieres buscar en los mensajes y comentarios
fr: Saisir le texte à rechercher dans les messages et commentaires
nl: Typ de tekst waarnaar u wilt zoeken in berichten en opmerkingen

# SearchPageTitle
source: Search messages
de: Nachrichten suchen
es: Buscar mensajes
fr: Recherche des messages
nl: Berichten zoeken

# SelectAnswerError
source: Select an answer.
de: Wählen Sie ein Antwort aus.
es: Selecciona una respuesta.
fr: Sélectionner une réponse.
nl: Selecteer een antwoord.

# SelectProfileImage
source: Select your profile image
de: Profilbild auswählen
es: Selecciona la imagen de tu perfil
fr: Sélectionner l’image de votre profil
nl: Selecteer uw profielfoto

# SendVoiceMessageAlertMessage
source: You have recorded a voice message. Do you want to send it?
de: Sie haben eine Sprachnachricht aufgenommen. Soll sie abgesendet werden?
es: Has grabado un mensaje de voz ¿Quieres enviarlo?
fr: Vous avez enregistré un message vocal. Envoyer ?
nl: U heeft een spraakbericht opgenomen. Wilt u deze verzenden?

# SendVoiceMessageAlertTitle
source: Send message
de: Nachricht senden
es: Enviar el mensaje
fr: Envoyer le message
nl: Bericht verzenden

# SendVoiceMessageConfirmButton
source: Send
de: Senden
es: Enviar
fr: Envoyer
nl: Verzenden

# ShowAllReplyButtonText
source: Show all comments
de: Alle Kommentare anzeigen
es: Mostrar todos los comentarios
fr: Voir tous les commentaires
nl: Toon alle reacties

# SignoutAlertCancelButton
source: Cancel
de: Abbrechen
es: Anular
fr: Annuler
nl: Annuleren

# SignoutAlertMessage
source: Do you want to exit PROACT 2.0?
de: Möchten Sie PROACT 2.0 verlassen?
es: ¿Quieres salir de PROACT 2.0?
fr: Quitter PROACT 2.0 ?
nl: Wilt u PROACT 2.0 afsluiten?

# SignoutAlertOkButton
source: Exit
de: Logout
es: Salir
fr: Quitter
nl: Afsluiten

# SignoutAlertTitle
source: Exit
de: Logout
es: Salir
fr: Quitter
nl: Afsluiten

# SubmitSurveyButton
source: Send
de: Senden
es: Enviar
fr: Envoyer
nl: Verzenden

# SurveyCheckPageTitle
source: Confirm your answers
de: Antworten bestätigen
es: Confirma las respuestas
fr: Confirmer les réponses
nl: Antwoorden bevestigen

# SurveyCompleted
source: Sent on
de: Sendedatum
es: Enviado el
fr: Envoyé le
nl: Verzonden op

# SurveyExpires
source: Due on
de: Ablaufdatum
es: Caduca el
fr: Expire le
nl: Verloopt op

# SurveyMultipleAswersPlaceholder
source: Select your answers:
de: Wählen Sie Ihre Antworten aus:
es: Selecciona tus respuestas:
fr: Sélectionner vos réponses :
nl: Selecteer uw antwoorden:

# SurveyOpenAswerEditorPlaceholder
source: Write your answer here:
de: Bitte geben Sie hier Ihre Antwort ein:
es: Escribe aquí tu respuesta:
fr: Écrire votre réponse ici :
nl: Schrijf hier uw antwoord:

# SurveyQuestionOrderLabel
source: {0} of {1}
de: {0} von {1}
es: {0} de {1}
fr: {0} sur {1}
nl: {0} van {1}

# SurveyQuestionsCounterLabel
source: {0} questions
de: {0} Fragen
es: {0} preguntas
nl: {0} vragen

# SurveyQuestionsVersionLabel
source: Version {0}
es: Versión {0}
nl: Versie {0}

# SurveyResultsBadMessage
source: The Medical Team will be informed and you will be contacted as soon as possible. If you need urgent medical assistance, please contact your hospital.
de: Ihr Ärzteteam wird benachrichtigt und wird sich schnellstmöglich mit Ihnen in Verbindung setzen. Falls Sie dringende medizinische Hilfe benötigen, wenden Sie sich bitte an ein Krankenhaus.
es: El Equipo Médico recibirá un aviso y se pondrá en contacto contigo lo antes posible. Si necesitas atención médica urgente, llama a tu hospital.
fr: L'Équipe médicale sera informée et vous contactera dans les plus brefs délais. En cas de besoin d'une assistance médicale urgente, contacter votre hôpital.
nl: Het medisch team wordt op de hoogte gebracht en neemt zo snel mogelijk contact met u op. Als u dringende medische hulp nodig heeft, neem dan contact op met uw ziekenhuis.

# SurveyResultsGoodMessage
source: Thank you. Your questionnaire has been sent successfully.
de: Vielen Dank, Ihr Fragebogen wurde korrekt gesendet.
es: Gracias, tu cuestionario se ha enviado correctamente.
fr: Merci, votre questionnaire a été envoyé.
nl: Bedankt, uw vragenlijst is succesvol verzonden.

# SurveysFilledInTitle
source: Completed
de: Ausgefüllt
es: Completados
fr: Complétés
nl: Ingevuld

# SurveysGroupTitle
source: QUESTIONNAIRES
de: FRAGEBÖGEN
es: CUESTIONARIOS
nl: VRAGENLIJSTEN

# SurveySingleAswerPlaceholder
source: Select your answer:
de: Wählen Sie Ihre Antwort aus:
es: Selecciona tu respuesta:
fr: Sélectionner votre réponse :
nl: Selecteer uw antwoord:

# SurveyStartButton
source: Start
es: Empezar
fr: Commencer
nl: Beginnen

# SurveysToBeFillTitle
source: To be completed
de: Noch nicht ausgefüllt
es: Pendientes de completar
fr: À compléter
nl: In te vullen

# Tagline
source: Where you can help research by sharing your experience
de: Helfen Sie der Forschung und teilen Sie Ihre Erfahrungen
es: La aplicación donde puedes contribuir con la investigación compartiendo tu experiencia
fr: Comment contribuer à la recherche en partageant votre expérience.
nl: Waarbij u kunt bijdragen aan onderzoek door uw ervaring te delen

# TakePhoto
source: Take a photo
de: Machen Sie ein Foto
es: Haz una foto
fr: Prendre une photo
nl: Foto maken

# TakePhotoCameraPermissionExceptionMessage
source: Please open the settings and allow PROACT 2.0 to access the camera.
de: Gehen Sie auf Einstellungen und erlauben Sie PROCAT 2.0 den Zugriff auf die Kamera.
es: Abre la configuración y permite que PROACT 2.0 acceda a la cámara.
fr: Ouvrir les paramètres et autoriser PROACT 2.0 à accéder à l’appareil photo.
nl: Open de instellingen en geef PROACT 2.0 toegang tot de camera.

# TakePhotoCameraUnsupportedMessage
source: Please check that the camera is present and operating.
de: Kontrollieren Sie, ob die Kamera vorhanden ist und funktioniert.
es: Asegúrate de que esté la cámara y funcione.
fr: Assurez-vous que l’appareil photo est présent et qu’il fonctionne.
nl: Zorg ervoor dat de camera aanwezig is en werkt.

# TakePhotoCameraUnsupportedTitle
source: Camera cannot be used.
de: Die Kamera kann nicht verwendet werden.
es: No se puede utilizar la cámara.
fr: L’appareil photo ne peut pas être utilisé.
nl: De camera kan niet worden gebruikt.

# TapToStartRecording
source: Touch to start recording
de: Für den Start der Aufnahme antippen
es: Toca para empezar a grabar
fr: Appuyer pour commencer l'enregistrement
nl: Tik om de opname te starten

# TapToStartVoiceReproduction
source: Touch to play voice message
de: Zur Wiedergabe der Sprachnachricht antippen
es: Toca para escuchar el mensaje de voz
fr: Appuyer pour écouter le message vocal
nl: Tik om het spraakbericht af te spelen

# TapToStopRecording
source: Touch again to stop recording
de: Für die Unterbrechung der Aufnahme erneut antippen
es: Vuelve a tocar para detener la grabación
fr: Appuyer à nouveau pour interrompre l'enregistrement
nl: Tik nogmaals om de opname te stoppen

# TermsAndConditionsAgreeMessage
source: Read and accept our Terms and Conditions, Licence and Privacy Policy to continue to use PROACT 2.0.
de: Um PROACT 2.0 weiter nutzen zu können, lesen und akzeptieren Sie bitte unsere Allgemeinen Geschäftsbedingungen, die Lizenz und die Datenschutzbestimmungen.
es: Para continuar usando PROACT 2.0, lee y acepta nuestros Términos y condiciones, Licencia y Política de privacidad.
fr: Pour continuer à utiliser PROACT 2.0, veuillez lire et accepter les Termes et Conditions générales, Licence et Politique de confidentialité.
nl: Lees en accepteer onze algemene voorwaarden, licentie en privacybeleid, om PROACT 2.0 te blijven gebruiken.

# TermsAndConditionsAgreeTitle
source: Terms, Conditions and Licence
de: Allgemeine Geschäftsbedingungen und Lizenz
es: Términos, Condiciones y Licencia
fr: Termes, Conditions et Licence
nl: Algemene voorwaarden en licentie

# TermsAndConditionsAndLicenseTitle
source: Terms and Conditions and Licence
de: Allgemeine Geschäftsbedingungen und Lizenz
es: Términos y condiciones y licencia
fr: Termes et Conditions et licence
nl: Algemene voorwaarden en licentie

# TermsAndConditionsButtonText
source: Terms and Conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y Condiciones
fr: Termes et Conditions
nl: Algemene voorwaarden

# TermsAndConditionsConfirmMessage
source: Read and accepted
de: Gelesen und akzeptiert
es: He leído y acepto
fr: J’ai lu et accepté
nl: Ik heb deze gelezen en geaccepteerd

# TermsAndConditionsError
source: Please review and accept our Terms and Conditions and Licence.
de: Bitte lesen und akzeptieren Sie unsere Allgemeinen Geschäftsbedingungen und die Lizenz.
es: Por favor, revisa y acepta nuestros Términos y condiciones y la licencia.
fr: Veuillez lire et accepter nos Termes et Conditions générales et la licence.
nl: Lees en accepteer onze algemene voorwaarden en de licentie.

# TermsAndConditionsTitle
source: Terms and conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones
fr: Termes et Conditions
nl: Algemene voorwaarden

# TermsConditionsAndLicenseButtonText
source: Terms, Conditions and Licence
de: Allgemeine Geschäftsbedingungen und Lizenz
es: Términos, Condiciones y licencia
fr: Termes, Conditions et Licence
nl: Algemene voorwaarden en licentie

# TextTypeMessage
source: Text
es: Texto
fr: Textuel
nl: Tekstueel

source: Title
de: Titel
es: Título
fr: Titre
nl: Titel

# TitleRequiredError
source: Enter the title of the message
de: Geben Sie den Titel Ihrer Nachricht ein
es: Escribe el título del mensaje
fr: Saisir le titre du message
nl: Voer de titel van het bericht in

# ToBeCompletedSurveysPageTitle
source: Questionnaires to be completed
de: Noch nicht ausgefüllte Fragebögen
es: Cuestionarios pendientes de completar
fr: Questionnaires à compléter
nl: In te vullen vragenlijsten

# TopicType
source: Subject
de: Thema
es: Tema
fr: Sujet
nl: Onderwerp

# UnlimitedNotificationsTime
source: No time limit
de: Keine zeitliche Begrenzung
es: Sin límite de horario
fr: Aucune limite d’horaire
nl: Geen tijdslimiet

# UpdateAnalysisAlertConfirmButton
source: Edit
de: Bearbeiten
es: Modificar
fr: Modifier
nl: Wijzigen

# UpdateAnalysisAlertMessage
source: Do you want to edit this analysis?
de: Soll diese Analyse bearbeitet werden?
es: ¿Quieres modificar este análisis?
fr: Modifier cette analyse ?
nl: Wilt u deze analyse wijzigen?

# UpdateAnalysisAlertTitle
source: Edit
de: Bearbeiten
es: Modificar
fr: Modifier
nl: Wijzigen

# UpdateAnalysisSuccessAlertMessage
source: The analysis has been edited.
de: Die Analyse wurde bearbeitet.
es: El análisis se ha modificado.
fr: L’analyse a été modifiée.
nl: De analyse is gewijzigd.

# UploadProfileImageError
source: Cannot upload image.
de: Das Bild kann nicht geladen werden.
es: Imposible cargar la imagen.
fr: Impossible de charger l’image.
nl: De afbeelding kan niet worden geüpload.

# UploadProfileImageSuccess
source: Image upload successful
de: Das Bild wurde erfolgreich geladen
es: Imagen cargada correctamente
fr: Image chargée
nl: Afbeelding succesvol geüpload

# UrgentMedicalAdviceCondition
source: I understand that PROACT 2.0 IS NOT for emergency advice.
de: Ich habe verstanden, dass PROACT 2.0 NICHT für Notfälle geeignet ist.
es: Entiendo que PROACT 2.0 NO es para ayuda de emergencia.
fr: Je comprends que PROACT 2.0 n'est PAS destiné aux conseils d'urgence.
nl: Ik begrijp dat PROACT 2.0 NIET is bedoeld voor noodgevallen.

# UrgentMedicalAdviceError
source: I confirm that I understand that PROACT 2.0 is not for emergency advice.
de: Ich bestätige verstanden zu haben, dass PROACT 2.0 NICHT für Notfälle geeignet ist.
es: Confirma que has entendido que PROACT 2.0 NO es para ayuda de emergencia.
fr: Veuillez confirmer avoir compris que PROACT 2.0 n'est pas destiné aux conseils d'urgence.
nl: Bevestig dat u begrijpt dat PROACT 2.0 niet is bedoeld voor noodgevallen.

# UrgentMedicalAdviceMessage2
source: If you need to contact your doctor, DO NOT use PROACT 2.0; contact your doctor at the dedicated telephone numbers.
de: Falls Sie dringend mit Ihren Ärzten sprechen müssen, verwenden Sie NICHT PROACT 2.0, sondern die dafür vorgesehenen Rufnummern.
es: Si necesitas comunicarte urgentemente con tus médicos, NO utilices PROACT 2.0, contacta con ellos en los números de teléfono exclusivos.
fr: Si vous devez communiquer d'urgence avec vos médecins, n'utilisez pas PROACT 2.0, mais contactez-les via les numéros de téléphone dédiés.
nl: Als u dringend met uw artsen moet communiceren, gebruik hiervoor dan NIET PROACT 2.0, maar neem contact met hen op via de speciale telefoonnummers.

# UrgentMedicalAdviceMessage3
source: Messages sent using the app will only be read during working hours.
de: Über die App versendete Nachrichten werden nur während der Öffnungszeiten.
es: Los mensajes enviados a través de la aplicación solo se leerán en horario de oficina.
fr: Les messages envoyés via l'application seront lus uniquement les jours ouvrables durant les plages horaires de travail.
nl: Berichten die via de app worden verzonden, worden op werkdagen alleen tijdens kantooruren gelezen.

# UrgentMedicalAdviceTitle
source: PROACT 2.0 is not a means for making calls to emergency services
de: PROACT 2.0 dient in keiner Weise der Übermittlung von Notrufen
es: PROACT 2.0 no está diseñado como un medio para comunicar llamadas de auxilio
fr: PROACT 2.0 n'est pas conçu pour les appels d’urgence.
nl: PROACT 2.0 is niet bedoeld als communicatiemiddel voor noodoproepen

# VideoMessageUploadSuccess
source: Video message sent successfully.
de: Die Videonachricht wurde erfolgreich gesendet.
es: Mensaje de vídeo enviado correctamente.
fr: Message vidéo envoyé
nl: Videobericht succesvol verzonden.

# VideoPlayerPageTitle
source: Player
es: Reproductor
nl: Afspeler

# VideoTypeMessage
source: Video
es: Vídeo
fr: Vidéo

# VoiceMessageUploadSuccess
source: Voice message sent successfully.
de: Die Sprachnachricht wurde erfolgreich gesendet.
es: Mensaje de voz enviado correctamente.
fr: Message vocal envoyé
nl: Spraakbericht succesvol verzonden.

# VoicePlayError
source: Voice message cannot be played. Please try again.
de: Die Sprachnachricht kann nicht wiedergegeben werden. Bitte versuchen Sie es erneut.
es: No se puede reproducir el mensaje de voz. Por favor, inténtalo de nuevo.
fr: Le message vocal ne peut pas être écouté. Veuillez réessayer.
nl: Het spraakbericht kan niet worden afgespeeld. Probeer het opnieuw.

# VoiceRecordingCancelButton
source: Continue recording
de: Aufnahme fortsetzen
es: Continua grabando
fr: Continuer l’enregistrement
nl: Doorgaan met opnemen

# VoiceRecordingCloseButton
source: Stop
de: Unterbrechen
es: Interrumpir
fr: Interrompre
nl: Stoppen

# VoiceRecordingClosePageTitle
source: Do you want to stop recording?
de: Soll die Aufnahme unterbrochen werden?
es: ¿Quieres interrumpir la grabación?
fr: Interrompre l’enregistrement ?
nl: Wilt u de opname stoppen?

# VoiceRecordingTitle
source: VOICE MESSAGE
de: SPRACHNACHRICHT
es: MENSAJE DE VOZ
fr: MESSAGE VOCAL
nl: SPRAAKBERICHT

# VoiceTypeMessage
source: Voice
de: Sprachnachricht
es: Voz
fr: Vocal
nl: Vocaal

# Waiting
source: Please wait a few seconds...
de: Bitte kurz warten...
es: Espera unos segundos...
fr: Attendre quelques instants...
nl: Even wachten...

# WelcomeMessage
source: Welcome to PROACT 2.0
de: Willkommen bei PROACT 2.0
es: Bienvenido/a a PROACT 2.0
fr: Bienvenue sur PROACT 2.0
nl: Welkom bij PROACT 2.0

# YesButton
source: YES
de: JA
es: SÍ
fr: OUI
nl: JA

# YourPatientsTitle
source: Your patients
de: Ihre Patienten
es: Tus pacientes
fr: Vos patients
nl: Uw patiënten

source: Show
de: Anzeigen
es: Mostrar
fr: Montrer
nl: Tonen

# UserCantSignin
source: You are not authorized to access PROACT 2.0
de: Sie sind nicht berechtigt, auf PROACT 2.0 zuzugreifen
es: No está autorizado para acceder a PROACT 2.0
fr: Vous n'êtes pas autorisé à accéder à PROACT 2.0
nl: U bent niet geautoriseerd voor toegang tot PROACT 2.0

# UserCantReplyToMessage
source: You do not have permission to write or comment messages.
de: Sie haben nicht die Erlaubniss, Nachrichten oder Kommentaren hinterzulassen
es: No tienes permiso para escribir o comentar un mensaje.
fr: Vous n'êtes pas autorisé à écrire ou commenter un message.
nl: U heeft geen toestemming om een ​​bericht te schrijven of erop te reageren.

# LoginDocumentsUnavaliable
source: Terms and conditions or privacy policy not available, contact your institution administrator.
de: Allgemeine Geschäftsbedingungen oder Datenschutzrichtlinie nicht verfügbar, wenden Sie sich bitte an der Verwaltung Ihrer Einrichtung.
es: Los términos y condiciones o la política de privacidad no están disponibles, comuníquese con el administrador de su institución.
fr: Terms and conditions or privacy policy not available, contact the institute administrator.
nl: Algemene voorwaarden of privacybeleid niet beschikbaar, neem contact op met uw instellingsbeheerder.

source: Active
de: Aktiv
es: Activo
fr: Actif
nl: Actief

source: Deactivated
de: Deaktiviert
es: Desactivado
fr: Désactivé
nl: Gehandicapt

source: Suspended
de: Deaktiviert
es: Desactivado
fr: Désactivé
nl: Gehandicapt

# Update
source: Update PROACT 2.0
de: Aktualisieren Sie PROACT 2.0
es: Actualizar PROACT 2.0
fr: Mettre à jour PROACT 2.0
nl: PROACT 2.0 bijwerken

# UpdateDiscaimer
source: An update is available. Download it to continue using PROACT 2.0
de: Eine Aktualisierung ist verfügbar. Laden Sie es herunter, um PROACT 2.0 weiterhin zu verwenden
es: Hay disponible una actualización. Descárgala para seguir usando PROACT 2.0
fr: Une mise à jour est disponible. Télécharger pour continuer à utiliser PROACT 2.0
nl: Een update is beschikbaar. Download het om PROACT 2.0 te blijven gebruiken

source: today
de: Heute
es: hoy
fr: aujourd'hui
nl: vandaag

source: tomorrow
de: Morgen
es: mañana
fr: demain
nl: morgen

# SurveysStats
source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
nl: Statistieken

# SurveysPartecipants
source: Partecipants
de: Teilnehmern
es: Participantes
fr: Intervenants
nl: Deelnemers

# CompletedSurveys
source: Completed questionnaires
de: Ausgefüllten Fragebögen
es: Cuestionarios completados
fr: Questionnaires complétés
nl: Ingevulde vragenlijsten

# IncompletedSurveys
source: Not completed questionnaires
de: Nicht ausgefüllten Fragebögen
es: Cuestionarios incompletos
fr: Questionnaires non complétés
nl: Niet ingevulde vragenlijsten

# CompletedSurvey
source: Questionnaire completed
de: Fragebogen ausgefüllt
es: Cuestionario completado
fr: Questionnaire complété
nl: Vragenlijst ingevuld

# IncompletedSurvey
source: Questionnaire not completed
de: Fragebogen nicht ausgefüllt
es: Cuestionario incompleto
fr: Questionnaire non complété
nl: Vragenlijst niet ingevuld

# SurveysListPageTitle
source: Questionnaires
de: Fragebögen
es: Cuestionarios
nl: Vragenlijsten

# SurveysResultsAndStatistics
source: Results and statistics
de: Ergebnisse und Statistiken
es: Resultados y estadísticas
fr: Résultats et statistiques
nl: Resultaten en statistieken

# SurveysNotCompiledError
source: The patient did not fill in the questionnaire.
de: Der Patient hat den Fragebogen nicht ausgefüllt.
es: El paciente no completo el cuestionario.
fr: Le patient n'a pas rempli le questionnaire.
nl: De patiënt heeft de vragenlijst niet ingevuld.

# SurveysResults
source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
nl: Resultaten

# SurveysStatistics
source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
nl: Statistieken

# AuthErrorInvalidProject
source: Invalid Project result.
de: Ungültiges Project Result.
nl: Ongeldig resultaat voor project.

# HoursSpan
source: h
de: Std
nl: u

# NoButton
source: NO
de: NEIN
fr: NON
nl: NEE

# DaysSpan
source: d
de: Tg
fr: j

# SecondsSpan
source: s
de: Sek
